Repository: shinta0806/CsvToReswSample
Catalog: CsvToReswSample/Strings/*/Resources.resw
Source language: en_us
Languages: zh_tw

# AppInfo_AppName
source: CSV to resw Sample program
zh_tw: CSV to resw 範例程式

# AppInfo_Description
source: A sample program to help you understand how to use CSV to resw.
zh_tw: 這是一個範例程序，用於了解如何使用 CSV to resw。

# MainPage_TextBlockGuidance.Text
source: Choose the dish you would like to order.
zh_tw: 請選擇您想點的菜色。

# MainPage_CheckBoxCurry.Content
source: Curry
zh_tw: 咖哩

# MainPage_CheckBoxHamburg.Content
source: Hamburg steak
zh_tw: 漢堡

# MainPage_CheckBoxSushi.Content
source: Sushi
zh_tw: 壽司

# MainPage_ButtonOrder.Content
source: Order
zh_tw: 命令

# MainPageViewModel_MessageTitle
source: Information
zh_tw: 資訊

# MainPageViewModel_MessageContent
source: Enjoy delicious food!
zh_tw: 讓我們一起享受美味的食物吧！

# MainPageViewModel_ButtonOk
source: OK
zh_tw: 好的
